export default function PoemsSection() {
	return (
		<section className='poem_container w-full flex min-h-[100vh] p-10 flex-col'>
			<h2 className='text-white text-5xl text-center w-full' id='label'>
				Стихотворения
			</h2>
			<div className='poem_block p-6 flex-wrap flex gap-[20px] text-white justify-center'>
				<div className='poem small_poem'>
					<h2>Надоело любить</h2>
					<h3>
						Я устал на рассвете всем радость дарить
						<br />
						Я устал за отвагой ночами ходить <br />
						Надоело любить и ценить мир вокруг <br />
						Надоело кричать всем прохожим "мой друг" <br />
						<br />
						Надоело ночами глаза открывать <br />
						О чём-то свободном всю ночь размышлять <br />
						И быть одному не о чём не мечтая <br />
						И жить без веселья весь мир сознавая <br />
						<br />
						Смотреть на детей что от радости плачут <br />
						Смотреть на людей что за радостью прячут <br />
						Любить всё вокруг, но под маской скрывая <br />
						Больше во снах ни о чём не мечтая
						<br />
					</h3>
					<h4>07.10.2023</h4>
				</div>

				<div className='poem small_poem'>
					<h2>Бумажные крылья</h2>
					<h3>
						Друзей больше нет, <br />
						Но мы искренне верим. <br />
						Бумажные крылья, <br />
						Мы скотчем заклеим.
						<br />
						<br />
						И с дружбой играя, <br />
						Увидим тая, <br />
						Предательство друга, <br />
						В ответ тишина...
						<br />
						<br />
						И деньги превыше им <br />
						Чести на век, <br />
						Мне лишь важнее, <br />
						Души человек...
					</h3>
					<h4>8.11.2023</h4>
				</div>

				<div className='poem small_poem'>
					<h2>Счастливым</h2>
					<h3>
						Уйду из дома среди ночи
						<br />
						Будто чувствую вину
						<br />
						Найду звезду что ярче солнца
						<br />
						Ярче воя на луну
						<br />
						<br />
						Усну под утро на полу
						<br />
						Смотря пол ночи на звезду
						<br />
						Влюбив в себя всего одну
						<br />
						Пойму что истинно живу
						<br />
						<br />
						И вновь смотря на ту звезду
						<br />
						Всю ночь я только ей пою
						<br />
						И в мыслях странных на яву
						<br />
						Счастливым в омуте тону
					</h3>
					<h4>8.11.2023</h4>
				</div>

				<div className='poem small_poem'>
					<h2>Райский сад</h2>
					<h3>
						Средь тысячи свечей
						<br />
						Уснёт последний яркий взгляд
						<br />
						И средь тысячи очей
						<br />
						Опять сгорает райский сад
						<br />
						<br />
						И не найти тебе лучей
						<br />
						Желая в жизни лишь наград
						<br />
						И в проблемах мелочей
						<br />
						Увидишь в людях маскарад
						<br />
						<br />
						<br />
						<br />
						<br />
						<br />
					</h3>
					<h4>11.11.2023</h4>
				</div>

				<div className='poem small_poem'>
					<h2>Жестоки</h2>
					<h3>
						Мы порою так жестоки,
						<br />
						Убиваем всё внутри.
						<br />
						Мы кладём на люд упрёки,
						<br />
						Не жалея на них тьмы.
						<br />
						<br />
						Убиваем нашу землю,
						<br />
						Открывая новый мир.
						<br />
						Разрываем напрямую,
						<br />
						Лишь устраивая пир.
						<br />
						<br />
						Слова бросаем в пустоту,
						<br />
						Вокруг всех палец проведя.
						<br />
						И жизни сами разрушаем,
						<br />
						Лишь руку на́сердце кладя.
					</h3>
					<h4>14.11.2023</h4>
				</div>

				<div className='poem small_poem'>
					<h2>Один за всех</h2>
					<h3>
						"Один за всех и все за одного" <br />
						Нам говорили так всё детство
						<br />
						Заставляли нас дружить
						<br />
						Прощать, любить, ценить, влюбиться
						<br />
						<br />
						Нас заставляли измениться
						<br />
						Но не смогли мы помириться
						<br />
						"Один за всех - все против одного"
						<br />
						Лишь получили мы в наследство
						<br />
						<br />
						И мир вокруг стал мигом пуст <br />
						Друзья пропали но и пусть
						<br />
						И снова слышится из уст
						<br />
						Среди домов пустая грусть
					</h3>
					<h4>14.11.2023</h4>
				</div>

				<div className='poem small_poem'>
					<h2>Загублен виной</h2>
					<h3>
						Средь тёмных ночей
						<br />
						Под кровавой луной
						<br />
						Разбит был и сломлен
						<br />
						Загублен виной
						<br />
						<br />
						Убитый землёю
						<br />
						И звуками грёз
						<br />
						Потерян во времени
						<br />
						Манией роз
						<br />
						<br />
						Развеян и ветром
						<br />
						Падением звёзд
						<br />
						Раздавлен задумчиво
						<br />
						Магией проз
						<br />
					</h3>
					<h4>15.11.2023</h4>
				</div>

				<div className='poem small_poem'>
					<h2>Затмение</h2>
					<h3>
						Затменье ночью очернит
						<br />
						Людские души и мечты
						<br />
						И под вечер усыпит
						<br />
						Все весёлые черты
						<br />
						<br />
						А на утро всех нальёт
						<br />
						Кровью светлой и простой
						<br />
						И во круге оживёт
						<br />
						Мир природы, как живой
						<br />
						<br />
						Но опять вечер объявит
						<br />
						Что всё время это нить
						<br />
						Что затмение настанет
						<br />
						Чтобы души очернить
						<br />
					</h3>
					<h4>15.11.2023</h4>
				</div>

				<div className='poem small_poem'>
					<h2>Сердце</h2>
					<h3>
						Оставлю сердце под замком,
						<br />
						Чтоб никто не бил кнутом.
						<br />
						Оно холо́дно, словно ком,
						<br />
						Разбить легко, взяв только лом.
						<br />
						<br />
						Изранен поздним вечерком,
						<br />
						Запру покрепче, но потом,
						<br />
						Растопит его не паро́м,
						<br />
						А человек своим нутром...
						<br />
						<br />
						<br />
						<br />
						<br />
						<br />
					</h3>
					<h4>15.11.2023</h4>
				</div>
				<div className='poem small_poem'>
					<h2>Увянет</h2>
					<h3>
						На лице увянет счастье,
						<br />
						В этом море ты утонешь...
						<br />
						В сердце вновь умрёт и вера,
						<br />
						Только ты уже не вспомнишь...
						<br />
						<br />
						В небе засияет солнце,
						<br />
						Подарив любовь огней.
						<br />
						Ночью дунет тихий ветер,
						<br />
						Подавив чувства людей...
						<br />
						<br />
						Ночью верою живя,
						<br />
						Ты не вспомнишь о начале.
						<br />
						Что тебя сюда вело,
						<br />
						Вянет вместе с тем причалом...
						<br />
					</h3>
					<h4>15.11.2023</h4>
				</div>

				<div className='poem small_poem'>
					<h2>Ценности людей</h2>
					<h3>
						Когда настанет смертный час,
						<br />
						И все вокруг в могилу лягут.
						<br />
						Когда все близкие друзья,
						<br />
						В цепи питания отстанут.
						<br />
						<br />
						Мы вспомним ценности людей,
						<br />
						Но уже будет всё напрасно.
						<br />
						Уйдут из жизни те слова,
						<br />
						Что мы оставили негласно.
						<br />
						<br />
						И забыв здесь все богатства,
						<br />
						Мы покинем это рабство.
						<br />
						Захватив с собой мечты,
						<br />
						Уйдём невольно от злорадства.
						<br />
					</h3>
					<h4>15.11.2023</h4>
				</div>

				<div className='poem small_poem'>
					<h2>Яд</h2>
					<h3>
						Порою ночью среди снов,
						<br />
						Я много чему очень рад.
						<br />
						Но всё во круге затопил,
						<br />
						Мой больной душевный град.
						<br />
						<br />
						А на утро будто счастлив,
						<br />
						Называю всех как брат.
						<br />
						Но в душе я точно знаю,
						<br />
						Что ценнее им карат.
						<br />
						<br />
						Каждый вечер понимаю,
						<br />
						Жизнь и люд как яркий ад.
						<br />
						Закрываю свои веки,
						<br />
						И я знаю, - это яд...
						<br />
					</h3>
					<h4>15.11.2023</h4>
				</div>

				<div className='poem small_poem'>
					<h2>Что творят</h2>
					<h3>
						Что творят с людьми монеты
						<br />
						Мы готовы убивать
						<br />
						Что творят с людьми бумажки
						<br />
						Мы привыкли предавать
						<br />
						<br />
						Что творят с людьми гормоны
						<br />
						Ради них готовы лгать
						<br />
						Что творят с людьми прощанья
						<br />
						Мы готовы умирать...
						<br />
						<br />
						<br />
						<br />
						<br />
						<br />
					</h3>
					<h4>17.11.2023</h4>
				</div>
				<div className='poem small_poem'>
					<h2>Всё имеет вес</h2>
					<h3>
						Все проблемы и победы,
						<br />
						Обещаний целый лес.
						<br />
						Благодарности и бреды -<br />
						Это всё имеет вес.
						<br />
						<br />
						Очарованный деньгами
						<br />
						Ты сияешь словно бес,
						<br />
						Но израненный местами
						<br />
						Весь потерян среди пьес.
						<br />
						<br />
						И наверное развеян,
						<br />
						Раз витаешь средь небес.
						<br />
						Обещая, будь уверен,
						<br />
						Это всё имеет вес...
						<br />
					</h3>
					<h4>23.11.2023</h4>
				</div>

				<div className='poem small_poem'>
					<h2>Взрослым не понять</h2>
					<h3>
						Нашим взрослым не понять,
						<br />
						Наших мечт, надежд и целей.
						<br />
						Вечно чтобы нас обнять,
						<br />
						Просят быть в учёбе смелым.
						<br />
						<br />
						Нашим взрослым не понять,
						<br />
						От чего хотим всё бросить.
						<br />
						Как хотим ту боль унять,
						<br />
						И родных своих обнять...
						<br />
						<br />
						Нашим взрослым не понять,
						<br />
						Что и так всю жизнь страдаем.
						<br />
						И всё так-же не понять,
						<br />
						Что лишь мы их понимаем...
						<br />
					</h3>
					<h4>24.11.2023</h4>
				</div>
				<div className='poem small_poem'>
					<h2>Пророк</h2>
					<h3>
						Люд наш муравейник,
						<br />
						Мир как островок.
						<br />
						Как бы не старались,
						<br />
						Мы исполнили пророк.
						<br />
						<br />
						И людей здесь не осталось,
						<br />
						Всё вокруг среди морок.
						<br />
						И ничто не изменилось,
						<br />
						Если хочешь - рви оброк.
						<br />
						<br />
						Все проблемы окруженья
						<br />
						Дружно вышли за порог.
						<br />
						Но победы одержавши,
						<br />
						Мы лишь выйдем на пролог...
						<br />
					</h3>
					<h4>24.11.2023</h4>
				</div>
				<div className='poem small_poem'>
					<h2>Забытые тени</h2>
					<h3>
						Тени бесцветны,
						<br />
						Раскрашены мной.
						<br />
						Забыт и утерян,
						<br />
						Стоит предо мной.
						<br />
						<br />
						Лик что искал
						<br />
						У судьбы упоенья,
						<br />
						Но отыскал
						<br />
						Лишь проблемы решенья.
						<br />
						<br />
						И в нём узнаваем
						<br />
						Был авторский почерк,
						<br />
						Поставивший в жизни,
						<br />
						Безжалостный прочерк...
						<br />
					</h3>
					<h4>27.11.2023</h4>
				</div>
				<div className='poem small_poem'>
					<h2>Время ценнее</h2>
					<h3>
						Снова твердят нам,
						<br />
						Что время ценнее.
						<br />
						Но сами воруют
						<br />
						Минуты у нас!
						<br />
						<br />
						А если и в правду,
						<br />
						На глаз посчитать.
						<br />
						Сколько здоровья,
						<br />
						Мы тратим на вас!
						<br />
						<br />
						Потом удивляются,
						<br />
						Мы не такие...
						<br />
						А просто всё время,
						<br />
						Забрали у нас...
						<br />
					</h3>
					<h4>28.11.2023</h4>
				</div>
				<div className='poem small_poem'>
					<h2>Жаль людей</h2>
					<h3>
						Я видел жизнь,
						<br />
						И помнил будто.
						<br />
						Чувства тех,
						<br />
						Кто видел мутно.
						<br />
						<br />
						Жаль себя
						<br />
						За жесть, что видел
						<br />
						И врагов,
						<br />
						Что ненавидел.
						<br />
						<br />
						Жаль мне всех кто был обижен,
						<br />
						Жаль мне всех кто ненавиден.
						<br />
						Жаль планету, что умрёт,
						<br />
						Жаль себя, ведь уже мёртв...
						<br />
					</h3>
					<h4>28.11.2023</h4>
				</div>
				<div className='poem small_poem'>
					<h2>Жизнь прекрасна</h2>
					<h3>
						Жизнь прекрасна,
						<br />
						Но жестока.
						<br />
						Сотни трупов,
						<br />
						не от тока.
						<br />
						<br />
						Гибнут люди,
						<br />
						Но идут.
						<br />
						Ходят трупом,
						<br />
						Не вздохнут.
						<br />
						<br />
						И убийца не погода,
						<br />
						А лишь жалкая порода.
						<br />
						Как не мыслемая трата,
						<br />
						Целого, людского рода...
						<br />
					</h3>
					<h4>28.11.2023</h4>
				</div>
				<div className='poem small_poem'>
					<h2>Истина</h2>
					<h3>
						Если вдуматься, узнать,
						<br />
						Можно многое понять.
						<br />
						И для нас уже не но́во,
						<br />
						"Рождены чтобы страдать".
						<br />
						<br />
						Нам давно известна правда -<br />
						Ничего здесь не забрать.
						<br />
						Мир всевластная баллада,
						<br />
						Но лишь в страхах нам читать.
						<br />
						<br />
						Проживая в этом рабстве,
						<br />
						Себя чувствуем богами.
						<br />
						Но на деле закрываем,
						<br />
						Душу рваными руками...
						<br />
					</h3>
					<h4>28.11.2023</h4>
				</div>

				<div className='poem small_poem'>
					<h2>Променять</h2>
					<h3>
						Как могли мы все победы,
						<br />
						Променять на звон монет.
						<br />
						И при том не испыть в себе
						<br />
						Всю боль наших планет...
						<br />
						<br />
						Как могли свою свободу,
						<br />
						Променять на наркоту.
						<br />
						Разменяв своё здоровье,
						<br />
						На безмозглую мечту.
						<br />
						<br />
						Как могли чужие жизни,
						<br />
						Разрушать назло добру!
						<br />
						Ради временного смеха,
						<br />
						Прировнять весь мир к говну...
						<br />
					</h3>
					<h4>28.11.2023</h4>
				</div>

				<div className='poem small_poem'>
					<h2>Чёрно-белый герой</h2>
					<h3>
						Я предпочту этот мир чёрно-белым,
						<br />
						В нём моя жизнь будет в сотни раз ярче.
						<br />
						Я буду стараться добиться успеха,
						<br />
						И буду вести себя несколько мягче.
						<br />
						<br />
						Я выкину кисти и краски на пол
						<br />
						И выйду на улицу вечером вдоль.
						<br />
						Забуду пароли и роли войны,
						<br />
						Счастливым я выпущу слёзы свои.
						<br />
						<br />
						Засну ненадолго под звуки утра,
						<br />
						Во снах вспоминая лишь капли дождя.
						<br />
						Взглянув на луну, я услышу лишь вой
						<br />
						Пока ты живой - чёрно-белый герой.
						<br />
					</h3>
					<h4>28.11.2023</h4>
				</div>

				<div className='poem small_poem'>
					<h2>Шрам в душе</h2>
					<h3>
						Шрам на шее окрававлен,
						<br />
						След оставленный котом.
						<br />
						Шрам в душе, поглубже сердца,
						<br />
						След оставленный кнутом.
						<br />
						<br />
						Был он чувствами объявлен,
						<br />
						Лик что с ласковым нутром.
						<br />
						Был упрёками изранен,
						<br />
						Но история не в том.
						<br />
						<br />
						Речь о том, что он потерян,
						<br />
						Согревал своим нутром.
						<br />
						Но потом смертельно ранен,
						<br />
						Вся история о том...
						<br />
					</h3>
					<h4>28.11.2023</h4>
				</div>

				<div className='poem small_poem'>
					<h2>Бесполезны</h2>
					<h3>
						Все вокруг юристы,
						<br />
						Все экономисты.
						<br />
						Стали бесполезны,
						<br />
						Люди - аферисты!
						<br />
						<br />
						Много здесь и тру́сов,
						<br />
						Из страны опять сбегают.
						<br />
						Всех друзей своих кидают
						<br />
						И совсем не защищают...
						<br />
						<br />
						Возвышают местами
						<br />
						Лишь магию лести,
						<br />
						Совсем позабыв про
						<br />
						Всю истину чести...
						<br />
					</h3>
					<h4>29.11.2023</h4>
				</div>
				<div className='poem small_poem'>
					<h2>Бессмысленный выбор</h2>
					<h3>
						Чувства порою нас тянут на дно,
						<br />
						Ставят бессмысленный выбор.
						<br />
						Да или нет, идти, не идти,
						<br />
						А может и вовсе весь мир обойти.
						<br />
						<br />
						Порой этот выбор бывает жесток,
						<br />
						Упрям, не осмыслен, как слова кусок.
						<br />
						Сре́ди планеты, луны или звёзд,
						<br />
						Средь скверных событий и в тишине слёз.
						<br />
						<br />
						Выбор бывает настолько жесток,
						<br />
						Что легче укрыться, отринуть от строк.
						<br />
						Болью молчать или сильно кричать,
						<br />
						А может быть тихо о счастье мечтать...
						<br />
					</h3>
					<h4>29.11.2023</h4>
				</div>

				<div className='poem small_poem'>
					<h2>В жизни многое бывает</h2>
					<h3>
						В жизни многое бывает,
						<br />
						Камни под ноги бросают,
						<br />
						Нож порой кидают в спину,
						<br />
						В помощь вновь ведут на мину.
						<br />
						<br />
						Люди редко понимают,
						<br />
						Как живёт ночами мир.
						<br />
						Им важнее всего в жизни,
						<br />
						На костях устроить пир.
						<br />
						<br />
						Обнимая всё во круге,
						<br />
						Я прощу своих врагов.
						<br />
						И быть может не нарочно,
						<br />
						Уберу из цели снов…
						<br />
					</h3>
					<h4>29.11.2023</h4>
				</div>

				<div className='poem small_poem'>
					<h2>Все побеждают</h2>
					<h3>
						Сколько не смотрят,
						<br />
						Не видят победы.
						<br />
						В людях находят
						<br />
						Ошибки и бе́ды.
						<br />
						<br />
						Они не творцы,
						<br />
						Не владельцы планет.
						<br />
						Обычные люди,
						<br />
						Несущие бред.
						<br />
						<br />
						Все побеждают,
						<br />
						Порою без лени.
						<br />
						И также мечтают,
						<br />
						Не стать на колени...
						<br />
					</h3>
					<h4>29.11.2023</h4>
				</div>

				<div className='poem small_poem'>
					<h2>Всего-лишь сон</h2>
					<h3>
						Это был всего лишь сон,
						<br />
						Я проснулся, видев боль.
						<br />
						Как же страшно мне местами,
						<br />
						Сознавать свою же роль.
						<br />
						<br />
						Наши чувства словно моль,
						<br />
						Выедают всё под ноль.
						<br />
						Наша жизнь вся будто рана,
						<br />
						А проблемы словно соль.
						<br />
						<br />
						Но и люди здесь не лучше,
						<br />
						Всё сгрызают, но дозволь.
						<br />
						Убежать от всех проблем,
						<br />
						Не потеряв мне свой контроль...
						<br />
					</h3>
					<h4>29.11.2023</h4>
				</div>

				<div className='poem small_poem'>
					<h2>За тех, кто не увидит</h2>
					<h3>
						Мы готовы умирать,
						<br />
						За людей, кто не посмотрит.
						<br />
						Не увидит наших глаз,
						<br />
						И даже не услышит глас.
						<br />
						<br />
						Порой мы любим их сильней,
						<br />
						Сильней себя, родных людей,
						<br />
						Готовы мир порвать как тряпку,
						<br />
						Чтоб увидеть в лицах маску...
						<br />
						<br />
						Ведь всего ценней улыбка,
						<br />
						А не слово что лишь ложь.
						<br />
						Нам всего милей усмешка,
						<br />
						Но лишь в сердце чёртов нож...
						<br />
					</h3>
					<h4>29.11.2023</h4>
				</div>

				<div className='poem small_poem'>
					<h2>Оскорбить</h2>
					<h3>
						Как могли мы исказить,
						<br />
						Смыслы слов что говорим.
						<br />
						Комплимент как оскорбленье,
						<br />
						Что ж за бред мы все творим!
						<br />
						<br />
						Как могли мы оскорбить,
						<br />
						Всех друзей, родных и близких.
						<br />
						Позабыть про все их чувства,
						<br />
						Осуждая их искусство.
						<br />
						<br />
						Как могли мы оскорбить,
						<br />
						Слово честь, любовь и вера.
						<br />
						Но оставшись в темноте,
						<br />
						Класть на них надежду мира...
						<br />
					</h3>
					<h4>29.11.2023</h4>
				</div>

				<div className='poem small_poem'>
					<h2>Смысл жизни</h2>
					<h3>
						Смысл жизни очень прост,
						<br />
						Просто смыслы не искать.
						<br />
						Получить от жизни кайф,
						<br />
						Но их жизни не менять.
						<br />
						<br />
						Всем уже давно известно,
						<br />
						Смерть - гарант, а жизнь аванс.
						<br />
						Важно всё здесь не испортить,
						<br />
						Чтобы не искать нюанс.
						<br />
						<br />
						Смысл жизни очень прост
						<br />
						Нужно жить, любить и верить.
						<br />
						Но и власть свою во снах,
						<br />
						Уж поверь, не нужно мерить...
						<br />
					</h3>
					<h4>29.11.2023</h4>
				</div>

				<div className='poem small_poem'>
					<h2>Узнал себя</h2>
					<h3>
						Однажды узнал я в прохожих себя,
						<br />
						Заставил весь мир в это чудо поверить.
						<br />
						Когда осознал, что весь люд это я,
						<br />
						Стало понятно, что я есть мечта.
						<br />
						<br />
						Я и планета, я и звезда,
						<br />
						Я и деревья, я и трава.
						<br />
						Когда во всём этом узнал я себя,
						<br />
						В миг моя изменилась мечта.
						<br />
						<br />
						Нету теперь и желанья быть первым,
						<br />
						Лишь захотелось мне быть самым верным.
						<br />
						И понял, что страшная тень эгоизма,
						<br />
						Меркнет на фоне авто́ритаризма...
						<br />
					</h3>
					<h4>29.11.2023</h4>
				</div>

				<div className='poem small_poem'>
					<h2>Цветок</h2>
					<h3>
						Снова потерян,
						<br />
						Влюбился в цветок.
						<br />
						Он вечно прекрасен,
						<br />
						Как ниток моток.
						<br />
						<br />
						Сияет по ярче
						<br />
						Людских обещаний,
						<br />
						Питаясь водой
						<br />
						На планете вещаний.
						<br />
						<br />
						И вдруг осознав,
						<br />
						Я лишь понял на век.
						<br />
						Цветок светит ярче,
						<br />
						Чем злой человек...
						<br />
					</h3>
					<h4>29.11.2023</h4>
				</div>

				<div className='poem small_poem'>
					<h2>А может…</h2>
					<h3>
						А жизнь ведь и в правду
						<br />
						Похожа на игры,
						<br />
						И органы наши
						<br />
						Совсем как компьютер.
						<br />
						<br />
						Может быть если
						<br />
						Без отдыха думать,
						<br />
						Просто сгорит всё,
						<br />
						До самого тла?
						<br />
						<br />
						А может и вправду
						<br />
						По этой причине,
						<br />
						Обязаны жизнь мы,
						<br />
						Бездушно страдать...
						<br />
					</h3>
					<h4>30.11.2023</h4>
				</div>

				<div className='poem small_poem'>
					<h2>Всё равно</h2>
					<h3>
						В чём же смысл цинизма?
						<br />
						Авторитари́зма?
						<br />
						И в правду так манит
						<br />
						Всё зло феминизма?
						<br />
						<br />
						И в правду считаешь
						<br />
						Что лучше других?
						<br />
						Что если ты старше,
						<br />
						То лучше малы́х?
						<br />
						<br />
						Что если с девизом,
						<br />
						То люди говно?
						<br />
						Но вот незадача,
						<br />
						Всё в мире равно!
						<br />
					</h3>
					<h4>30.11.2023</h4>
				</div>

				<div className='poem small_poem'>
					<h2>Докажи, что человек</h2>
					<h3>
						Что ж за люди мы такие?
						<br />
						Не поможем и родным.
						<br />
						Мне всё время в голове
						<br />
						Мир казался заводным.
						<br />
						<br />
						Если видишь человека,
						<br />
						Что не кормлен, не одет,
						<br />
						Помоги ему, будь другом,
						<br />
						Докажи, что человек!
						<br />
						<br />
						Даже если он и пьёт,
						<br />
						Или курит, слабо бьёт.
						<br />
						Не узнаешь, что внутри,
						<br />
						Пока он сердце не убьёт...
						<br />
					</h3>
					<h4>30.11.2023</h4>
				</div>

				<div className='poem small_poem'>
					<h2>Жизнь или сказка</h2>
					<h3>
						Чем отличается мир наш от сказки?
						<br />
						В сказках добру сложен полный банкет.
						<br />
						В жизни же можно сказать без оглядки,
						<br />
						Лучшая жизнь это просто макет.
						<br />
						<br />
						В реальности всё совершенно другое,
						<br />
						Жаль что об этом никто не твердит.
						<br />
						Частью проблем всех особых бывает,
						<br />
						Самый обычный на деньги кредит.
						<br />
						<br />
						В сказке победу добро одержало,
						<br />
						В жизни же редко бывает прям так.
						<br />
						В реальности всё, ну намного сложнее!
						<br />
						В мире лишь злу! Сложен полный банкет.
						<br />
					</h3>
					<h4>30.11.2023</h4>
				</div>
				<div className='poem small_poem'>
					<h2>Течение</h2>
					<h3>
						Сильные рыбы живут по желанью,
						<br />
						Мёртвые лишь по теченью плывут.
						<br />
						Так же и люди отдельно от стада,
						<br />
						Прекраснее жизнь чем другие живут.
						<br />
						<br />
						А если ты также как все остальные,
						<br />
						Плывёшь по теченью той жизни реки.
						<br />
						Пора бы и ручки свои золотые,
						<br />
						Заполнить работой друзьям вопреки.
						<br />
						<br />
						Сразу получишь ты тонну вопросов,
						<br />
						Сотни проблем и отсутствие спроса,
						<br />
						Но нужно сменить все занозы на розы,
						<br />И жизнь за мгновение станет дороже…
					</h3>
					<h4>30.11.2023</h4>
				</div>

				<div className='poem small_poem'>
					<h2>Цинизм</h2>
					<h3>
						Чистый цинизм -<br />
						Дружить лишь за деньги
						<br />
						Хвалить за покупки
						<br />
						И в долг брать на сутки.
						<br />
						<br />
						Мечтать о кроссовках
						<br />
						И брендовых шмотках.
						<br />
						Изливая в ответ,
						<br />
						Недовольства в массовках.
						<br />
						<br />
						Мы ценим людей,
						<br />
						Но готовы продать.
						<br />
						Без ценных подарков,
						<br />
						Не можем обнять
					</h3>
					<h4>30.11.2023</h4>
				</div>

				<div className='poem small_poem'>
					<h2>Время не вернуть</h2>
					<h3>
						Жаль не получится
						<br />
						Время вернуть.
						<br />
						Тратим всю жизнь
						<br />
						Без оглядки на путь.
						<br />
						<br />
						Нам не вернуть
						<br />
						И здоровья родных,
						<br />
						Потеряны временем
						<br />
						В мире живых.
						<br />
						<br />
						Нам не вернуть всё
						<br />
						Ведь время утрачено.
						<br />
						Вся сумма жизни
						<br />В пустую потрачена...
					</h3>
					<h4>01.12.2023</h4>
				</div>

				<div className='poem small_poem'>
					<h2>Всё реально</h2>
					<h3>
						В этом мире всё реально,
						<br />
						Подойди рационально,
						<br />
						Отыщи все сундуки,
						<br />
						Не забудь найти ключи.
						<br />
						<br />
						Всё реально и без снов,
						<br />
						В жизни много лишних слов.
						<br />
						Много можно здесь узнать,
						<br />
						Также многое понять.
						<br />
						<br />
						Можно близкого обнять
						<br />
						И любую боль унять.
						<br />
						Можно многого добиться,
						<br />
						Главное с пути не сбиться!
					</h3>
					<h4>01.12.2023</h4>
				</div>

				<div className='poem small_poem'>
					<h2>На лицах маски</h2>
					<h3>
						На лицах маски, <br />
						А правда в руках. <br />
						Никто не откроется, <br />
						Словно в бегах. <br />
						<br />
						Живущие жизнью <br />
						В богатых мечтах, <br />
						Носят лишь груз <br />
						На бессильных плечах. <br />
						<br />
						Но что-то сверкает <br />
						В их тусклых глазах - <br />
						Любовь, что горит, <br />
						Незаметно в сердцах.
					</h3>
					<h4>01.12.2023</h4>
				</div>
				<div className='poem small_poem big_poem'>
					<h2>Бессмысленная война</h2>
					<h3>
						Сотни тут избитых жизней, <br />
						Что нашли здесь сил сиять. <br />
						Вот и думай, за унынье, <br />
						Есть ли смысл воевать. <br />
						Расширять свои границы, <br />
						Умножая свою власть. <br />
						Под конец лишь понимаешь, <br />
						Что меняешь свою масть. <br />
						Ведь сейчас ты забираешь <br />
						Территорию чужих, <br />
						А на век-другой случится, <br />
						И родишься среди них. <br />
						Ты ведь сам себе противник, <br />
						Что воюет в голове. <br />
						Сам себя лишь убиваешь, <br />
						На бессмысленной войне...
					</h3>
					<h4>03.12.2023</h4>
				</div>
				<div className='poem small_poem'>
					<h2>Ничего</h2>
					<h3>
						А ведь правда, в этом мире, <br />
						Не бывает ничего. <br />
						Все слова, что говорили, <br />
						Просто звуков тысяч сто. <br />
						<br />
						Все тела, что маски носят - <br />
						Просто масса, вся без чувств, <br />
						А любовные признанья, <br />
						Просто жалкий, тихий хруст. <br />
						<br />
						Мы придумали слова, <br />
						К ним додумав чей-то смысл. <br />
						Мы придумали права, <br />
						Чтоб убить самих себя...
					</h3>
					<h4>03.12.2023</h4>
				</div>

				<div className='poem small_poem'>
					<h2>Виновники морга</h2>
					<h3>
						Бесят завалы тупыми вещами, <br />
						Бесят агрессоры, люди что с нами. <br />
						Приходим домой и хотим отдохнуть, <br />
						В итоге не можем банально вздохнуть. <br />
						<br />
						Спим лишь по часу в надежде успеть, <br />
						В итоге стараемся не умереть. <br />
						Пытка не жизнь, что на деле прекрасна, <br />
						Пытка - все люди, вот это ужасно! <br />
						<br />
						Сотрудники школ - виновники морга, <br />
						Ставят оценки, кто жив, кто без мозга. <br />
						И медленно палят все жизни до тла, <br />
						Нам прямо в кости заходит игла...
					</h3>
					<h4>07.12.2023</h4>
				</div>

				<div className='poem small_poem'>
					<h2>Добрые люди</h2>
					<h3>
						В жизни ведь правда <br />
						Есть добрые люди. <br />
						Готовые жертвовать <br />
						Всем, до нуля. <br />
						<br />
						Живущие с болью, <br />
						А может в углях. <br />
						Хранящие сердце, <br />
						В горящих камнях. <br />
						<br />
						Которые любят, <br />
						Но люди не ценят. <br />
						А если убить, <br />
						То всё в хаос изменят...
					</h3>
					<h4>07.12.2023</h4>
				</div>

				<div className='poem small_poem'>
					<h2>Многогранны</h2>
					<h3>
						Мир многогранен <br />
						И люди не хуже. <br />
						Ведь классно когда, <br />
						Ты лежишь, но не в луже. <br />
						<br />
						На самом же деле, <br />
						Мы просто всевластны. <br />
						Хоть и на фоне, <br />
						Галактик ужасны. <br />
						<br />
						Ведь нужно лишь только <br />
						Желанье и цель. <br />
						И правильно нам, <br />
						Подобрать самоцель...
					</h3>
					<h4>07.12.2023</h4>
				</div>

				<div className='poem small_poem'>
					<h2>Наркоз</h2>
					<h3>
						Все упоения страданий, <br />
						Иллюзорный был наркоз. <br />
						Люди так же режут вены, <br />
						Об колючки чёрных роз. <br />
						<br />
						Мир понятен лишь глазам, <br />
						И любить его лишь снам. <br />
						Всё распято сотни раз, <br />
						И жизнь потеряна средь фраз. <br />
						<br />
						Ведь вся жизнь сплошной наркоз, <br />
						Земля, как тканевый цирроз. <br />
						А смерть некроз, безлюдных слёз, <br />
						Среди ночных и тусклых грёз.
					</h3>
					<h4>07.12.2023</h4>
				</div>

				<div className='poem small_poem'>
					<h2>Никем</h2>
					<h3>
						В нашем мире нету жизни, <br />
						Мы мертвы ещё с рожденья. <br />
						Смыслы жизни понимали, <br />
						Лишь на первом дне рождения. <br />
						<br />
						Ведь однажды мы уйдём <br />
						И ничто не заберём. <br />
						Так же жизни не изменим, <br />
						Мир останется углём. <br />
						<br />
						Мы пришли сюда никем <br />
						И уйдём лишь от проблем. <br />
						Мир когда-нибудь умрёт <br />И тела людей добьёт.
					</h3>
					<h4>07.12.2023</h4>
				</div>

				<div className='poem small_poem'>
					<h2>Отняли всё время</h2>
					<h3>
						Вечно кричат нам <br />
						"Займись ты полезным" <br />
						Но сами отняли, <br />
						Всё время что есть. <br />
						<br />
						И жизнь превратилась <br />
						Лишь в сон и шарагу. <br />
						Однажды подумаешь, <br />
						"Может к оврагу?" <br />
						<br />
						Твердят что на время. <br />
						А что же потом? <br />
						Всю жизнь про страдаем, <br />
						Ничто не вернём...
					</h3>
					<h4>07.12.2023</h4>
				</div>

				<div className='poem small_poem'>
					<h2>Прогнил</h2>
					<h3>
						Психология всем врёт, <br />
						Ведь уже давно больны. <br />
						Из-за конченых заданий <br />
						Наши чувства все мертвы. <br />
						<br />
						Педагоги лишь враги, <br />
						Ради денег топят души. <br />
						А врачи давно ушли, <br />
						Нам рыгают жалко в уши. <br />
						<br />
						Мир и люд прогнил в глазах, <br />
						Ведь во круге все ушли. <br />
						Все во круге нам враги, <br />
						Что твердят тебе "умри..."
					</h3>
					<h4>07.12.2023</h4>
				</div>

				<div className='poem small_poem'>
					<h2>Система</h2>
					<h3>
						Система жизни ни щадит, <br />
						Она давно на первом месте. <br />
						Но почему она важней, <br />
						Творец не скажет нам на месте. <br />
						<br />
						И зачем вообще в стране <br />
						Ставить пытки выше чести, <br />
						Ведь в итоге всё доходит <br />
						До людской жестокой мести. <br />
						<br />
						Нас создали чтобы жить, <br />
						Но не чтобы быть рабами. <br />
						Из чего идёт проблема - <br />
						Люди рвут людей руками.
					</h3>
					<h4>07.12.2023</h4>
				</div>

				<div className='poem small_poem'>
					<h2>Странное чувство</h2>
					<h3>
						Это странное чувство, <br />
						Не верю я в правду. <br />
						Не верю я больше <br />
						И жалкому праву. <br />
						<br />
						Был за людей, <br />
						Но остался напротив. <br />
						Кругом видел взгляды, <br />
						Но был уже против. <br />
						<br />
						Вся жизнь изменилась <br />
						И сердце закрыла. <br />
						Но ключ от замка, <br />
						В никуда уронила... <br />
					</h3>
					<h4>07.12.2023</h4>
				</div>

				<div className='poem small_poem'>
					<h2>Судьбы</h2>
					<h3>
						Наши судьбы прописали <br />
						Не волшебные творцы, <br />
						Нацарапали на сердце <br />
						Нам безмозглые глупцы. <br />
						<br />
						Сила в душах не слаба, <br />
						Но не может быть раскрыта. <br />
						Ведь как бедная вдова, <br />
						От всех в тени была закрыта. <br />
						<br />
						И глупец что наши судьбы <br />
						Расцарапал, не во сне, <br />
						Измени свою отличность <br />
						И пойди гореть в огне! <br />
					</h3>
					<h4>07.12.2023</h4>
				</div>

				<div className='poem small_poem'>
					<h2>Счастливые не курят</h2>
					<h3>
						На сигаретных пачках пишут, <br />
						Что курение вредно́. <br />
						Но куренье успокоит, <br />
						Ставя на́сердце пятно. <br />
						<br />
						Если вы смогли убить, <br />
						То не смейте запретить. <br />
						Люди жить хотят без муки, <br />
						Вы лишь строите разлуки. <br />
						<br />
						Мы давно насрать хотели, <br />
						На проблемы из-за вас. <br />
						И с любовью я скажу: <br />
						"Валите сами, в сраный класс!" <br />
					</h3>
					<h4>07.12.2023</h4>
				</div>

				<div className='poem small_poem'>
					<h2>Рабами</h2>
					<h3>
						Для чего наши мысли <br />
						Все были распроданы. <br />
						Души с сердцами, <br />
						Победно разорваны. <br />
						<br />
						Люди напрасно <br />
						Считают рабами. <br />
						Себя и детей, даже дух, <br />
						Что над нами. <br />
						<br />
						Унизили нас не творцы, <br />
						Что всевластны. <br />
						Унизили мысли, <br />
						Что люди ужасны... <br />
					</h3>
					<h4>13.12.2023</h4>
				</div>

				<div className='poem small_poem'>
					<h2>Любит сердце</h2>
					<h3>
						Говорят, что любит сердце, <br />
						Но ведь в сердце нету чувств. <br />
						Бесподобный красный орган, <br />
						Без особых, нужных свойств. <br />
						<br />
						Всё твердят тупые мифы, <br />
						Что любовь здесь навсегда. <br />
						Что есть в мире этом счастье, <br />
						Что согреет нас всегда. <br />
						<br />
						Но смерть неизбежна, <br />
						Убиты места. <br />
						И так же жестоко, <br />
						Разбиты сердца... <br />
					</h3>
					<h4>14.12.2023</h4>
				</div>

				<div className='poem small_poem'>
					<h2>Отнесите в мир добро</h2>
					<h3>
						Отпустите мир из клетки, <br />
						Растворите жизнь во снах. <br />
						Станьте будто белый ангел, <br />
						Что сгорает в небесах. <br />
						<br />
						Растопите ледяное, <br />
						Что таится в глубине. <br />
						Уничтожьте всё живое, <br />
						Что живёт не на равне. <br />
						<br />
						Обогрейте всё вокруге, <br />
						Отнесите в мир добро. <br />
						Рассуждал я не нарочно, <br />
						В людях видев только зло... <br />
					</h3>
					<h4>23.12.2023</h4>
				</div>

				<div className='poem small_poem'>
					<h2>Пароль</h2>
					<h3>
						Замкнувшись в себе, <br />
						Я поставил пароль. <br />
						Расставив на месте, <br />
						На каждого роль. <br />
						<br />
						Я понял немного, <br />
						Что люди как моль. <br />
						Мне режут меж рёбер, <br />
						Съедая всё в ноль. <br />
						<br />
						Зашёл на шаг дальше, <br />
						Усилив их роль. <br />
						Но стала терзать, <br />
						Лишь пустынная боль. <br />
					</h3>
					<h4>03.01.2024</h4>
				</div>

				<div className='poem small_poem'>
					<h2>Пустой человек</h2>
					<h3>
						Я планов настроил, <br />
						Казалось на век. <br />
						Но сделал их грязью, <br />
						Пустой человек... <br />
						<br />
						Я думал ночами, <br />
						Как грустно на свете, <br />
						Казалось мне лучше, <br />
						Сбежать на комете. <br />
						<br />
						Хотел я добра, <br />
						Но случилось обратно. <br />
						Пустышка разрушила, <br />
						Душу стократно... <br />
					</h3>
					<h4>03.01.2024</h4>
				</div>

				<div className='poem small_poem'>
					<h2>Не интересно</h2>
					<h3>
						Мне теперь не интересно, <br />
						Как весною тает снег. <br />
						Как взрываются салюты <br />
						И сгорает оберег. <br />
						<br />
						Мне уже не интересно, <br />
						Что распято было вновь. <br />
						Что когда-то в этом мире, <br />
						Нам придумали любовь. <br />
						<br />
						И плевать что было летом, <br />
						Мне всё хочется забыть. <br />
						А порою своё сердце, <br />
						Больно хочется убить... <br />
					</h3>
					<h4>03.01.2024</h4>
				</div>

				<div className='poem small_poem'>
					<h2>Пытаюсь понять</h2>
					<h3>
						Я всех ненавижу, <br />
						И так-же люблю. <br />
						И доброе сердце, <br />
						Своё же я бью. <br />
						<br />
						Пытаюсь понять, <br />
						Для кого я здесь важен. <br />
						Но ночью стою, <br />
						Будто кровь обмазан. <br />
						<br />
						Не знаю как жить, <br />
						Для кого я страдаю. <br />
						В тени остальных, <br />
						Только кровь я теряю... <br />
					</h3>
					<h4>03.01.2024</h4>
				</div>

				<div className='poem small_poem'>
					<h2>Тени книжек</h2>
					<h3>
						Да, здесь люди не умны, <br />
						Хоть и думают, сильны. <br />
						Все давно уже бездушны <br />
						И совсем, внутри пусты. <br />
						<br />
						Ведь они как тени книжек, <br />
						Подчистую все в пыли. <br />
						А счастливые моменты, <br />
						Испаряются вдали... <br />
						<br />
						А убийца тех пылинок, <br />
						Не игрушки, что больны. <br />
						Обездушили их люди, <br />
						Ведь для них они рабы... <br />
					</h3>
					<h4>21.03.2024</h4>
				</div>

				<div className='poem small_poem'>
					<h2>Ошейник</h2>
					<h3>
						У меня один вопрос, <br />
						К тем кто вор, или мошенник. <br />
						Неужели вам не страшно, <br />
						На себе носить ошейник? <br />
						<br />
						Неужели так приятно, <br />
						Что весь люд как муравейник. <br />
						За́то ты в извечном хламе, <br />
						Самый страшный оружейник. <br />
						<br />
						У меня один вопрос, <br />
						К тем кто вор, или мошенник. <br />
						Что по чести, личной чести? <br />
						Каково носить ошейник? <br />
					</h3>
					<h4>21.03.2024</h4>
				</div>

				<div className='poem small_poem'>
					<h2>Идеальных в мире нет</h2>
					<h3>
						Как бы не старались, <br />
						Идеальных в мире нет. <br />
						Те кто шли до идеала, <br />
						Оставались без монет. <br />
						<br />
						Люди часто обещали, <br />
						Что хотели лишь побед. <br />
						Но со временем понятно, <br />
						Что победный - только бред. <br />
						<br />
						Мы дарили людям веру, <br />
						Чтобы было меньше бед. <br />
						Но ответом получали, <br />
						Идеальных в мире нет... <br />
					</h3>
					<h4>22.04.2024</h4>
				</div>

				<div className='poem small_poem'>
					<h2>Дети играли</h2>
					<h3>
						Жил один мальчик, <br />
						Любил он природу. <br />
						Кормил по дороге, <br />
						Он чью-то породу. <br />
						<br />
						Но дети его, <br />
						Доброту не узнали. <br />
						А если и знали, <br />
						Камнями бросали. <br />
						<br />
						И в ванной лежало, <br />
						Кровавое тело. <br />
						Дети играли <br />
						И в чём тут проблема? <br />
					</h3>
					<h4>26.04.2024</h4>
				</div>

				<div className='poem small_poem'>
					<h2>Без тебя</h2>
					<h3>
						О твоём мне состояньи <br />
						Не поведает земля. <br />
						Даже если ты не веришь - <br />
						Умираю без тебя. <br />
						<br />
						Да дурак, я знаю точно, <br />
						Ошибался лишь любя. <br />
						Но поверь мне, это точно - <br />
						Умираю без тебя. <br />
						<br />
						Я казалось был далёк, <br />
						В голове был огонёк. <br />
						Без тебя здесь нет меня, <br />
						Ведь люблю - одну тебя... <br />
					</h3>
					<h4>27.04.2024</h4>
				</div>

				<div className='poem small_poem'>
					<h2>Только с тобой</h2>
					<h3>
						Я хочу вечность, <br />
						Быть только с тобой. <br />
						С моею прекрасной, <br />
						И милой лисой. <br />
						<br />
						Любить тебя вечность, <br />
						Дышав лишь тобой. <br />
						Твой самый волшебный, <br />
						безликий герой. <br />
						<br />
						С тобой я и вправду, <br />
						На деле живой. <br />
						Ведь жизнь лишь с тобой, <br />
						Будет в правду цветной... <br />
					</h3>
					<h4>28.04.2024</h4>
				</div>

				<div className='poem small_poem'>
					<h2>Прекрасней комет</h2>
					<h3>
						Знаешь, когдато <br />
						Увидев тебя. <br />
						Смог я однажды, <br />
						поверить в себя. <br />
						<br />
						Поняв наконец, <br />
						Ты не просто макет. <br />
						Прекрасней и лучше, <br />
						Чем сотни планет. <br />
						<br />
						И нет здесь дороже, <br />
						Каких-то монет. <br />
						Прекрасней ты даже, <br />
						Горящих комет... <br />
					</h3>
					<h4>28.04.2024</h4>
				</div>

				<div className='poem small_poem'>
					<h2>Крайний обет</h2>
					<h3>
						Я прошу тебя просто, <br />
						Забудь слово "нет". <br />
						Ты будешь счастливей, <br />
						Мой крайний обет. <br />
						<br />
						Всё будет прекрасно, <br />
						Уж только поверь. <br />
						А если проблемы, <br />
						Им просто не верь. <br />
						<br />
						Сложив всё в замочек, <br />
						Отправлю конверт. <br />
						Но правда прошу, <br />
						Не испорти мольберт... <br />
					</h3>
					<h4>28.04.2024</h4>
				</div>

				<div className='poem small_poem'>
					<h2>Для меня</h2>
					<h3>
						Можешь не верить, <br />
						Сказать лишь привет. <br />
						Но ты мне дороже, <br />
						Крупнейших побед. <br />
						<br />
						Ты может не веришь, <br />
						И может права. <br />
						Но лишь для меня, <br />
						Ты всегда дорогá... <br />
						<br />
						И лишь для меня, <br />
						Ты как будто семья, <br />
						И лишь без тебя, <br />
						Моя плачет душа... <br />
					</h3>
					<h4>28.04.2024</h4>
				</div>

				<div className='poem small_poem'>
					<h2>Отдал бы</h2>
					<h3>
						Солнышко, зайчик, <br />
						Любимый котёнок. <br />
						Назвала меня, <br />
						Ты мой милый совёнок. <br />
						<br />
						Был я счастливым, <br />
						Но что-то случилось. <br />
						Как будто в душе, <br />
						Лишь беда приключилась. <br />
						<br />
						Отдал бы я душу, <br />
						Купил бы билет. <br />
						Чтоб снова услышать, <br />
						Хоть что-то в ответ... <br />
					</h3>
					<h4>28.04.2024</h4>
				</div>

				<div className='poem small_poem'>
					<h2>Тень изысканий</h2>
					<h3>
						Знаешь, бездушно, <br />
						Всю жизнь пострадать. <br />
						И счастье умершее <br />
						Небу отдать. <br />
						<br />
						За раз потерять <br />
						Всю судьбу предсказаний. <br />
						Поверив лишь только <br />
						В проблемы заданий. <br />
						<br />
						Любить бесконечно <br />
						Судьбу обещаний. <br />
						Живя лишь надеждой, <br />
						В тени изысканий... <br />
					</h3>
					<h4>10.05.2024</h4>
				</div>

				<div className='poem small_poem'>
					<h2>Рваньё</h2>
					<h3>
						Как задолбали <br />
						Тупые училки. <br />
						От зависти только, <br />
						Ломать нам точилки. <br />
						<br />
						В мире для них, <br />
						Где вся цель - воспитанье. <br />
						Не видно проблем, <br />
						Все как будто иканье. <br />
						<br />
						Сами - больное, <br />
						Тупое хамьё. <br />
						А дети для них, <br />
						Будто просто рваньё... <br />
					</h3>
					<h4>10.05.2024</h4>
				</div>

				<div className='poem small_poem'>
					<h2>Живое - метла</h2>
					<h3>
						Слова наши остры, <br />
						Как будто игла. <br />
						А души разбиты, <br />
						На части стекла. <br />
						<br />
						Если подумать, <br />
						Насколько мила. <br />
						Но всё таки падает <br />
						Белая мгла. <br />
						<br />
						Насколько пустотна <br />
						Вся наша хвала, <br />
						А тело, живое - <br />
						Для пыли метла... <br />
					</h3>
					<h4>10.05.2024</h4>
				</div>

				<div className='poem small_poem'>
					<h2>Карнавал</h2>
					<h3>
						Карнавал был очень глупым, <br />
						На всех лицах были маски. <br />
						На щеках под ярким светом, <br />
						Разглядел я литры краски. <br />
						<br />
						Там был злым как чёрт ребёнок, <br />
						Даже добрый депутат. <br />
						Был заботливым учитель, <br />
						Не считающий затрат. <br />
						<br />
						Были счастливы ребята, <br />
						Был лишь радости завал. <br />
						Но потом я вспомнил слово, <br />
						Это просто карнавал... <br />
					</h3>
					<h4>10.05.2024</h4>
				</div>

				<div className='poem small_poem'>
					<h2>Не хочу взрослеть</h2>
					<h3>
						Я не хочу смотреть на небо, <br />
						Всё вокруг давно черно. <br />
						Не хочу я видеть жизни, <br />
						Ведь всё в мире не верно. <br />
						<br />
						Я б хотел вернуться в детство, <br />
						Где всё можно изменить. <br />
						Никому не открываясь, <br />
						Может лучше стал бы жить. <br />
						<br />
						Не хочу взрослеть я больше, <br />
						С каждым днём здесь всё сложней. <br />
						И со временем прошедшим, <br />
						Сердцу станет лишь больней... <br />
					</h3>
					<h4>24.05.2024</h4>
				</div>

				<div className='poem small_poem'>
					<h2>Если ты учитель</h2>
					<h3>
						Я прошу меня послушать, <br />
						Много время не займу. <br />
						Если ты простой учитель, <br />
						Тебе кое-что скажу. <br />
						<br />
						Не пытайся экономно, <br />
						Всем оценки занижать. <br />
						Постарайся людями жизни, <br />
						Неприменно поменять. <br />
						<br />
						Делай лучше, помогай, <br />
						Ни за что не оскорбляй. <br />
						Ну а главное, конечно, <br />
						Ничего не запрещай... <br />
					</h3>
					<h4>24.05.2024</h4>
				</div>

				<div className='poem small_poem'>
					<h2>Перешли границы</h2>
					<h3>
						Сколько двери открывая, <br />
						Получали только зло. <br />
						Перешли за все границы, <br />
						Мы забыли про добро. <br />
						<br />
						Так что в мыслях лишь желанье, <br />
						Да закрой своё окно. <br />
						И действительно, серьёзно, <br />
						Вечно спорим что верно. <br />
						<br />
						Вечно спорим про границы, <br />
						Что кому принадлежит. <br />
						Но всё общее, живое, <br />
						Без внимания лежит... <br />
					</h3>
					<h4>24.05.2024</h4>
				</div>

				<div className='poem small_poem'>
					<h2>Любовь - сказки</h2>
					<h3>
						Любовь это сказки. <br />
						Не нужно оглазки. <br />
						А если ты веришь - <br />
						То долбишься в глазки. <br />
						<br />
						Качели эмоций, <br />
						Ценнее любви. <br />
						Любовь это сказки - <br />
						Убей и верни. <br />
						<br />
						Все растоптали, <br />
						Безжалостно снова. <br />
						Самое пошлое, <br />
						Грязное слово... <br />
					</h3>
					<h4>05.06.2024</h4>
				</div>

				<div className='poem small_poem'>
					<h2>В пустоте</h2>
					<h3>
						Знаешь как часто порою кричат, <br />
						Люди что боли встречают во снах. <br />
						Как же был слаб этот странный парнишка, <br />
						Что так необычно покинул наш чат. <br />
						<br />
						Для них суицид это слабость народа, <br />
						Но только они здесь тупая порода. <br />
						Умеют кричать, унижать и топтать, <br />
						Потом о свободе под воду кричать. <br />
						<br />
						Никто кто не думал, и не был во тьме, <br />
						И вовсе не знает как быть в пустоте. <br />
						Как глупо здесь быть и от боли пытаться, <br />
						Очередной раз здесь ни с чем не остаться. <br />
					</h3>
					<h4>05.06.2024</h4>
				</div>
				<div className='poem small_poem'>
					<h2>Всё моё сердце</h2>
					<h3>
						Увидев тебя <br />
						я лишь понял одно <br />
						На деле же сердце <br />
						Моё не больно <br />
						<br />
						Прекраснее света <br />
						Прекрасней всего <br />
						Была лишь улыбка <br />
						Лица твоего <br />
						<br />
						Я понял с начала <br />
						Что чувство верно <br />
						И всё моё сердце <br />
						Навечно твоё <br />
					</h3>
					<h4>03.08.2024</h4>
				</div>

				<div className='poem small_poem'>
					<h2>Прекраснее снов</h2>
					<h3>
						Знаешь, ты правда прекраснее снов. <br />
						Прекрасней рассказов, поэзий и слов. <br />
						Прекрасней всего что умеет сиять. <br />
						Не дам никому у себя я отнять... <br />
						<br />
						Ты даришь улыбку в любую минуту, <br />
						Как будто стремишься закрыть пустоту. <br />
						Ты даришь мне счастье, с тобой я живу, <br />
						И в правду мне кажется, что наяву... <br />
						<br />
						С тобой я готов пройти сотни рассказов, <br />
						Любые проблемы и тонну показов. <br />
						Хочу пройти всё, что нас может здесь ждать. <br />
						И только с тобой нам о лучшем мечтать... <br />
					</h3>
					<h4>12.08.2024</h4>
				</div>

				<div className='poem small_poem'>
					<h2>Нет</h2>
					<h3>
						Хочешь верь, <br />
						А хочешь - нет. <br />
						Без тебя <br />
						Здесь мира нет... <br />
						<br />
						Я отдал бы <br />
						Всё живое, <br />
						Но во мне <br />
						Живого нет... <br />
						<br />
						Так хотел бы <br />
						Быть с тобою, <br />
						Но весь мир <br />
						Кричит мне - нет... <br />
					</h3>
					<h4>25.08.2024</h4>
				</div>

				<div className='poem small_poem'>
					<h2>Последнее письмо</h2>
					<h3>
						Своё последнее письмо, <br />
						Оставлю будто в сотый раз. <br />
						Я прочту его повторно, <br />
						Закровит мой снова глаз. <br />
						<br />
						Я напомню для чего, <br />
						Давал себе я обещанья. <br />
						Я пойму за что теперь, <br />
						Обязан вновь нести страданья. <br />
						<br />
						Я оставлю на бумаге, <br />
						Свою кровь от красных глаз. <br />
						Я оставлю на бумаге, <br />
						Черно красную печать... <br />
					</h3>
					<h4>02.10.2024</h4>
				</div>

				<div className='poem small_poem'>
					<h2>Исправлю</h2>
					<h3>
						Я прочту повторно строчку, <br />
						Ведь отравлен в сотый раз. <br />
						Мою душу измельчили, <br />
						Миллионы острых страз. <br />
						<br />
						Я навечно с одной целью, <br />
						В страхе вечном вдаль бегу. <br />
						Но и мысли убивают, <br />
						Может я сейчас умру... <br />
						<br />
						Я заполню светом мир, <br />
						Но навек останусь болен. <br />
						Я исправлю всё плохое, <br />
						Но навек останусь сломлен. <br />
					</h3>
					<h4>02.10.2024</h4>
				</div>

				<div className='poem small_poem'>
					<h2>Болото</h2>
					<h3>
						Я давно погряз в болоте, <br />
						Ты ко мне не подходи. <br />
						Я давно оброс шипами, <br />
						Я прошу не уколи. <br />
						<br />
						Я хочу обнять кого-то, <br />
						Но порою больно остро. <br />
						Я хочу дарить тепло, <br />
						Но а тепло - забытый остров. <br />
						<br />
						Я сижу один во мраке, <br />
						Молча вытерев слезу. <br />
						Все живут в тепле уюта, <br />
						Я согреюсь лишь в лесу... <br />
					</h3>
					<h4>02.10.2024</h4>
				</div>

				<div className='poem small_poem'>
					<h2>Страшные мысли</h2>
					<h3>
						Я хочу, не хочу <br />
						Я свободен от снов <br />
						Мои страшные мысли <br />
						Ужаснее слов <br />
						<br />
						Моя сладкая жизнь <br />
						И душевный покров <br />
						Словно мрачная смерть <br />
						Или яркая кровь <br />
						<br />
						Все мои виды <br />
						Заделаны словом <br />
						Сюжеты из снова <br />
						Остались лишь зовом <br />
					</h3>
					<h4>22.10.2024</h4>
				</div>

				<div className='poem small_poem'>
					<h2>Кричу в бездну</h2>
					<h3>
						Ужасает всё вокруге, <br />
						Я прошу мне помоги. <br />
						Опровергни речь о круге <br />
						И прошу мне жизнь верни. <br />
						<br />
						Расцарапай неживое, <br />
						Искалечь и вниз пригни. <br />
						Излечи за них болезни, <br />
						Я прошу ко мне прильни. <br />
						<br />
						Я надеюсь ты услышишь, <br />
						Я в ночи опять пойму. <br />
						Я кричу куда-то в бездну, <br />
						Но кому, я не пойму... <br />
					</h3>
					<h4>22.10.2024</h4>
				</div>

				<div className='poem small_poem'>
					<h2>Разбуди</h2>
					<h3>
						Он убьёт себя снова, <br />
						Прошу разбуди. <br />
						Я навечно утерян, <br />
						Ты жизнь не гневи. <br />
						<br />
						Я прошу разбуди, <br />
						Я бессилен дышав. <br />
						Он убьёт себя снова, <br />
						На кнопку нажав. <br />
						<br />
						Он режет мне душу <br />
						И рушит все планы. <br />
						Теперь суждено <br />
						Мне не выйти из ванны... <br />
					</h3>
					<h4>22.10.2024</h4>
				</div>

				<div className='poem small_poem'>
					<h2>Кошмары</h2>
					<h3>
						Ночью кошмары, <br />
						Кровавый завет. <br />
						Я жертва себя, <br />
						Я хотел видеть свет. <br />
						<br />
						Всё болит, оно давит, <br />
						Дыханье спирает, <br />
						Ужасная сущность, <br />
						В душе умирает. <br />
						<br />
						Направлен к просвету, <br />
						Бежал всё быстрей. <br />
						Сон продолжался, <br />
						Закончись скорей... <br />
					</h3>
					<h4>22.10.2024</h4>
				</div>
				<div className='poem small_poem'>
					<h2>Ползёт</h2>
					<h3>
						Оно ползёт куда-то в даль <br />
						На тонких маленьких руках
						<br />
						Оно пугает больно жутко <br />
						Что не видел и во снах <br />
						<br />
						Я заперт в прятках убегая
						<br />
						Истощён в своих глазах <br />
						Моя утерянная сущность <br />
						Я теряюсь в голосах
						<br />
						<br />
						Прошу пройди и не ищи <br />
						Останься только в моих снах <br />
						Не дай мне шанса осознать <br />
						Что всё прошло в моих глазах..
					</h3>
					<h4>22.10.2024</h4>
				</div>
			</div>
		</section>
	)
}
